IDEA Open Model
ResultOfLoadingItem Properties
Compatible with IDEA StatiCa Beta 20.0
The ResultOfLoadingItem type exposes the following members.
Properties
Name | Description
Coefficient
 Coefficient of loading
Loading
 Loading
Top
See Also
Reference
ResultOfLoadingItem Class
IdeaRS.OpenModel.Result Namespace